
[
    "Oh, cookies! I can't wait to toss them.",
    "I've seen a lot, but nothing would ever make me cut out my tongue.",
    "If you yield only to a conqueror, then prepared to be conquered.",
    "Why don't they just call him Girl George?",
    "Can you hurry up. My horse is getting tired.",
    "You've seen those movies where they say \"Make my day.\" or \"I'm your worst nightmare.\", well listen to this one. Rubber Baby Buggy Bumpers!",
    "What killed the dinosaurs? The Ice Age!",
    "If you drop your gun now, I promise I won't kill you.",
    "That's for sleeping with my wife!",
    "They're six year olds... how much trouble can they be?",
    "Your levity is good, it relieves tension and the fear of death.",
    "Surprise, I'm your new cellmate. And I've come to make your life a living hell. Prepare for a bitter harvest. Winter... as come at last.",
    "Capitalism!",
    "You're luggage!",
    "Are these all your lunches? You mean you eat other peoples' lunches? STOP IT!!",
    "If it bleeds, we can kill it.",
    "When I die I will have to go before him. And he will ask me 'What is the riddle of steel?' And if I don't know he will ast me out of Valhalla and laugh at me! That's Crom! Strong on his mountain!",
    "Killian! Here's your Subzero! Now....plain zero!",
    "So the prince of darkness wants to conquer earth. He has to do it one hour before midnight. Is this eastern time?Cane, 'End of Days'",
    "I know now why you cry, but it's something I can never do.",
    "We'll take Cooke's car. He won't be needing it.",
    "No more complaining. No more 'Mr. Kimble, I have to go the bathroom'. Nothing! There is no bathroom!'Kindergarten Cop'",
    "Benny!! Screw you!!",
    "Magic mirror on the wall, who is the fairest of them all?",
    "When I said you should screw yourself. I didn't mean it literally.",
    "Chinese find way. Right after revolution, they round up all drug dealers, all drug addicts, take them to public square, nd shoot them in back of head. ",
    "It's as satisfying to me as, uh, coming is, you know? As, ah, having sex with a woman and coming. And so can you believe how much I am in heaven? I am like, uh, getting the feeling of coming in a gym, I'm getting the feeling of coming at home, I'm getting the feeling of coming backstage when I pump up, when I pose in front of 5,000 people, I get the same feeling, o I am coming day and night. I mean, it's terrific. Right? So you know, I am in heaven.Iron'",
    "If revenge is a dish best cold... then put on your Sunday's finest, it's time to feast!",
    "We had a difference of opinion. I thought my wife and daughter should live. He felt otherwise.",
    "Come with me if you want to live.",
    "What the hell are you?",
    "You're not sending me to the Cooler!",
    "Stop whining! You kids are soft. You lack discipline.",
    "Hey Claudius! You killed my father. Big mistake.",
    "Snakes?! DID YOU SAY SNAKES?!",
    "The bridge is out!!!",
    "They say breakfast is the most important meal of the day.",
    "Uplinks on the ground. Uplinks underground. You guys don't shut up, I'm going to uplink your ass... you'll be on the round!",
    "Bucks? Doe? What is all this zoological talk about male and female animals?",
    "Fuck YOU, asshole!",
    "First I will turn Gotham into an icy graveyard. Then I will pull Batman's heart from his body and feel it freeze in my and.",
    "Come on Cohagen. You got what you want. Give these people air!!",
    "Don't disturb my friend... he's dead tired.",
    "Crom. I have never prayed to you before. I have no tongue for it. No one, not even you will remember if we were good men or bad. Why we fought and why we died. No, all that matter's is that two stood against many. That's what is important. attle pleases you Crom. Grant me one request, grant me REVENGE. And if you do not listen, then to HELL with you!'Conan the Barbarian'",
    "Between your faith and my Glock nine millimeter, I'll take the Glock.",
    "A freeze is coming!",
    "Let off some steam, Bennett!fingernails will melt.",
    "(In Sarah's mom's voice) I love you too, sweetheart.",
    "Chill-out dickwad.",
    "Honey, you shouldn't drink and bake.",
    "Iced that guy!",
    "Nice night for a walk.",
    "I'm pregnant.",
    "Stick around!",
    "You want to be a farmer? Here's a couple of acres!",
    "First I'm gonna use you as a human shield, then I gonna take that chisel and kill the guard with it. Then I was thinking bout breaking your neck.",
    "Milk are for babies, when you get older you drink beer.",
    "Get to the chopper!!",
    "Consider this a divorce!",
    "I need your clothes, your boots and your motorcycle.",
    "No, it's not a tumor. It's not a tumor!",
    "Oh, you think you're bad, huh? You're a fucking choir boy compared to me! A choir boy!!",
    "Get your ass to Mars.",
    "Fuck you, asshole.",
    "Hasta la vista, baby.",
    "You are one ugly motherfucker.",
    "See you at the party, Richter!",
    "I live to see you eat that contract! But I hope you leave enough room for my fist, because I'm going to ram it into your tomach and break your goddamn spine!",
    "Are you Sarah Conner?",
    "I'll be back."
]